<?php
return [
    'add'=>'บันทึก',
    'cancel'=>'ยกเลิก',
    'no'=>'ลำดับ',
    'edit'=>'แก้ไข',
    'del'=>'ลบ',
    'action'=>'การจัดการ',
    'view'=>'ดู',
    'home' => [
        'login' => 'เข้าสู่ระบบ',
        'regis' => 'สมัครสมาชิก',
        'th' => 'ภาษาไทย',
        'en' => 'ภาษาอังกฤษ',
    ],
    'category'=>[
        'name_th' =>'ชื่อภาษาไทย',
        'name_en'=>'ชื่อภาษาอังกฤษ',
        'detail'=>'รายละเอียด',
        'cat'=>'หมวดหมู่',
        'add_cat'=>'เพิ่มหมวดหมู่',
    ],
    'product'=>[
        'product'=>'สินค้า',
        'name_th' =>'ชื่อภาษาไทย',
        'name_en'=>'ชื่อภาษาอังกฤษ',
        'detail'=>'รายละเอียด',
        'cat'=>'หมวดหมู่',
        'add_product'=>'เพิ่มสินค้า',
        'img'=>'รูปภาพ',
        'price'=>'ราคา',
        'amount'=>'จำนวน',
        'view'=>'รายละเอียดสินค้า',
        'edit'=>'แก้ไขรายละเอียดสินค้า',
    ]
];
